[{
  "sort": [
    303
  ],
  "_type": "item",
  "_source": {
    "description": "<div class=\"text\">&#13;\n\t\t\t\t\t\t\t<div id=\"text2\">&#13;\n\t\t\t\t\t\t\t\t<h1><strong>Bestemmingsplan Postlaantje-Kerklaan aangenomen</strong></h1>\n<div class=\"btn-group pull-right\"><a class=\"btn dropdown-toggle\" href=\"https://ermelovannu.nl/actueel/6235-bestemmingsplan-postlaantje-kerklaan-aangenomen\" data-toggle=\"dropdown\">&#160;</a></div>\n<div class=\"btn-group pull-right\">&#160;</div>\n<div class=\"btn-group pull-right\">&#160;</div>\n<div class=\"btn-group pull-right\">&#160;</div>\n<p>ERMELO - Na een hoofdelijke stemming met dertien voor- (CDA, ChristenUnie en Progressief Ermelo en zeven tegenstemmers (SGP, VVD en BurgerBelangen Ermelo) werd donderdagavond het omstreden plan van Uwoon voor de bouw van 62 woningen in het gebied Kerklaan - Postlaantje aangenomen. De teleurstelling bij een groep omwonenden is groot. Het was voor velen het moment van de waarheid.</p>\n<p>Ook voor een aantal raadsleden voelde het zo. ,,Ik heb inmiddels heel wat gesprekken gevoerd en mails ontvangen over dit bestemmingsplan waarin telkens weer doorschemerde dat wij als raad niet goed begrepen waar het om ging en wat onze mogelijkheden waren om tegen het voorliggende plan te stemmen,&#8221; stelt raadslid van PE Anneke Knoppert. ,,Er ligt immers een alternatief plan klaar waar zo mee aan de slag gegaan kan worden. En omdat dit alternatieve plan door de meerderheid van de omwonenden als beter en passender gezien wordt, zou het alleen daarom al gebruikt moeten worden. Dat klinkt logisch, maar is het niet. De eigenaar van de grond is namelijk niet van plan om het alternatieve plan in te dienen. En de eigenaar bepaalt nu eenmaal welk plan hij of zij indient. Wij kunnen hen niet dwingen om een ander plan in te dienen. De fractie van Progressief Ermelo beoordeelt daarom het voorliggende plan en zal zich niet uitlaten over het alternatieve plan.&#8221; Bijna alle raadsleden noemden het een lang, moeizaam traject dat geen schoonheidsprijs verdient. Men sprak de waardering uit naar de betrokken omwonenden. Maar conclusie was dat er gestemd moest worden over het feit dat het ingediende plan past binnen de kaders die de raad hieraan gesteld heeft. ,,Wat mooi is of niet, dat is subjectief,&#8221; zegt Monique van de Broek (VVD). ,,Wat voor ons belangrijk is, zijn voldoende parkeerplekken en verkeersveiligheid.&#8221; Karel de Greef (CDA): ,,En dat veel goedkope woningen worden gebouwd waaraan een grote behoefte bestaat in Ermelo.&#8221;</p>\n<h4>Verbetering</h4>\n<p>Knoppert: ,,Zoals collega raadslid de heer Van der Velden terecht opmerkte tijdens de commissiebehandeling van een paar weken terug, moeten wij ons richten op de kern van dit plan: de verbeelding en de regels. En dat zal ik dan ook als eerste doen. De afgelopen week nog aangebrachte wijzigingen in de verbeelding met betrekking tot de maximale bouwhoogtes zijn een verduidelijking en daarom volgens onze fractie ook een verbetering. Het biedt duidelijkheid aan de ontwikkelaar en zekerheid aan de omwonenden. Wat nog wel onduidelijkheid geeft is de bestemming Groen in het plan. Voor deze bestemming is namelijk een wijzigingsbevoegdheid opgenomen zodat dit groen indien nodig ook omgezet mag worden in parkeerplaatsen. En omdat er al niet veel groene ruimte opgenomen is in dit plan lijkt het ons een slecht idee om de mogelijkheid te bieden daar ook nog weer in te gaan snijden. In het plan dat de raad vorig jaar maart aangeboden kreeg was de rij monumentale haagbeuken nergens meer te vinden. Daar was geen ruimte voor, de kwaliteit was toch slecht, er zouden nieuwe bomen voor terugkomen. Dat zag de raad anders en een unaniem aangenomen amendement heeft er voor gezorgd dat op &#233;&#233;n boom na deze rij monumentale bomen nu w&#233;l opgenomen is in het bestemmingsplan. De inpassing laat echter nog wel wat te wensen over: parkeren onder deze bomen is namelijk geen duurzame inpassing in het groen. De bewering dat er altijd al geparkeerd werd onder deze bomen (en dat ze er dus alleen maar op vooruit zullen gaan) klopt volgens ons niet. Er stond een fietsenhok en dat is toch echt iets anders dan een parkeerplaats voor auto&#8217;s. Om te voorkomen dat er in de toekomst t&#243;ch geparkeerd mag worden onder de bomen zal daarom wat ons betreft onder de bomenrij de bestemming &#8216;Groen&#8217; moeten komen.&#8221; Daarom werd een amendement ingediend en aangenomen. In het plangebied staan nog meer mooie bomen waarvan Uwoon zegt dat ze er naar streeft deze te behouden. ,,Wij waarderen dit voornemen, temeer daar de raad geen mogelijkheid heeft het behoud van deze zogenaamde &#8216;gewone&#8217; bomen af te dwingen,&#8221; aldus Knoppert. Toch is ook Progressief Ermelo niet 100% tevreden over het plan. ,,Dat kan natuurlijk ook niet gezien het feit dat zoveel omwonenden zich niet kunnen vinden in dit plan. Toch denken wij dat dit plan met alle aanpassingen voldoende voldoet aan de kaders die wij als raad gesteld hebben.&#8221;</p>\n<h4>Alternatief</h4>\n<p>In het plan, dat nu is aangenomen, is ruimte voor 31 sociale huurwoningen en 11 goedkope koopwoningen. In totaal worden er 62 woningen gebouwd en als het aan wethouder Jan van den Bosch ligt, gaat dat snel gebeuren. Wel maakte hij verontschuldigingen over de wisselende informatie met betrekking tot het aantal parkeerplaatsen. ,,Op dit stukje grond rust een lange historie. De exploitatie levert een miljoenentekort. Het is volkomen begrijpelijk dat de Provincie hiervoor geld (500.000,-) beschikbaar stelt vanuit het Impulsplan op inbreidingslocaties. Hierbij is de voorwaarde dat de gemeente daar de helft bij doet,&#8221; legt de wethouder uit. Dat levert voor een aantal partijen bezwaren op. ,,BurgerBelangen Ermelo stemt mede hierdoor niet in met dit plan,&#8221; zegt Bart van der Knaap. raadslid BBE. ,,We geloven ook niet in dit stedenbouwkundig concept. Maar daarnaast is voldaan aan de kaders, ja. Het is naar de letter uitgevoerd, niet naar de intentie. We voorzien dat dit problemen op gaat leveren voor Ermelo.&#8221; <strong>Ook Leo van der Velden (SGP) is van mening dat het plan rammelt. ,,Het is gekenmerkt door onjuistheden. Gedane toezeggingen zijn niet verwerkt in het kaartje.&#8221; </strong>De wethouder betreurt het dat in de perceptie van omwonenden het idee is ontstaan dat het plan Ritzen en het plan Roordink een op een omwisselbaar zijn. Hij stelt dat de inbreng van het plan Ritzen eerder een belemmering is geweest dan dat het duidelijkheid gaf. ,,Er is inspanning gedaan van beide kanten om eruit te komen. En dat kan nog steeds om zo een gang naar de rechter te vermijden.&#8221; Voor een aantal bewoners lijkt dat laatste een onmogelijke opgave. Hen rest niets anders dan een procedure te starten.</p>\n<p>Bron: Ermelovannu.nl</p>\n<p>&#160;</p>\n<p><strong>BIJDRAGE SGP IN DE RAAD:</strong></p>\n<p>Voorzitter,<br/><br/>Het dossier Postlaantje rammelt. Wanneer we naar de stukken kijken zien we dat naar aanleiding van de commissievergadering bijna alle relevante stukken gewijzigd zijn. Dit is niet omdat de uiteindelijke wensen van de commissie zijn vertaald naar het definitieve voorstel, maar omdat de stukken op verschillende punten nog steeds onjuistheden bevatte. Het hele proces Postlaantje wordt tot de dag van vandaag gekenmerkt door onduidelijkheden, onjuistheden, onbegrip enz. En nog steeds borgt de bestemmingsplankaart op meerdere punten de gedane toezeggingen niet. Er is duidelijk een beeld geschept dat er veel concessies zijn gedaan, helaas is dit niet allemaal in het bestemmingsplan zelf terug te vinden en laten we daar nu juist vanavond een besluit over moeten nemen. We besluiten niet over het plan UWOON, niet over het plan Ritsen, maar we stellen een bestemmingsplan vast op basis waarvan ook een ander plan gebouwd kan worden mits dit in de bestemmingen en maatvoering zou passen. Recent voorbeeld daarbij is dat de HEMA een totaal andere aanblik krijgt dan we met elkaar dachten te hebben besloten. We stoten ons toch niet 2 maal aan dezelfde steen? En hebben we niet geleerd van het afkopen van de bouwhoogte van de Verbinding? Het lijkt erop van niet. Ook hier moet gemeenschapsgeld worden aangewend om het plan vlot te trekken. Voorzitter de SGP had en heeft erg veel moeite met dit bestemmingsplan en betreurt het dat zo'n kansrijke locatie niet een veel betere bestemming krijgt. Kortheidshalve zal ik de bezwaren met u delen:<br/>- Het plan heeft veel te weinig respect voor de omgeving en de wensen van aanwonenden van het plangebied.<br/>- Er is onvoldoende gebruik gemaakt van de kansen en mogelijkheden die het plangebied in zich heeft. Denk hierbij aan het ondergronds parkeren.<br/>- De beeldbepalendheid van de Wegwijzer in relatie tot de Imanu&#235;lkerk is niet terug te vinden.<br/>- De gedane toezeggingen zijn onvoldoende geborgd in de plankaart.<br/>- Minder dan 1 parkeerplaats per woning in het plangebied is voor de SGP niet van deze tijd.<br/>- De financi&#235;le bijdrage is voor de SGP onbespreekbaar zeker bij een dergelijke prestatie.<br/>- De compensatie van de omwonenden is niet transparant.<br/><br/>Dank u wel!<br/><br/>Leo van der Velden</p>\n<p>SGP ERMELO/SPEULD</p>\t\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t\t</div>&#13;\n&#13;\n\t\t\t\t\t\t",
    "date_granularity": 12,
    "title": "Bestemmingsplan Postlaantje-Kerklaan aangenomenBestemmingsplan Postlaantje-Kerklaan aangenomen",
    "source": "Partij nieuws",
    "meta": {
      "processing_started": "2017-12-05T19:08:27.449160",
      "_type": "item",
      "processing_finished": "2018-01-10T23:52:45.511971",
      "_index": "pfl_combined_index_20180103",
      "_score": 1.0,
      "rights": "Undefined",
      "collection": "SGP",
      "pfl_url": "https://api.poliflw.nl/v0/sgp_archives_ermelo/82dd9eb59c5099a8197d4b674b7179be9fabeb16",
      "original_object_id": "http://www.ermelo.sgp.nl/actueel/bestemmingsplan-postlaantje-kerklaan-aangenomen/6837",
      "source_id": "sgp_archives_ermelo",
      "_id": "82dd9eb59c5099a8197d4b674b7179be9fabeb16",
      "original_object_urls": {
        "html": "http://www.ermelo.sgp.nl/actueel/bestemmingsplan-postlaantje-kerklaan-aangenomen/6837"
      }
    },
    "location": "Ermelo",
    "parties": [
      "SGP"
    ],
    "date": "2017-06-09T00:00:00",
    "all_text": "",
    "hidden": false,
    "type": "Partij",
    "enrichments": {}
  },
  "_score": null,
  "_index": "pfl_combined_index_fixed",
  "_id": "82dd9eb59c5099a8197d4b674b7179be9fabeb16"
}]